<p><strong>Gizlilik S&ouml;zleşmesi:</strong></p>

<p><strong>1. Toplanan Bilgiler:</strong> &Ouml;zel Ege Şehir Hastanesi uygulaması, yalnızca kullanıcı giriş bilgilerini (&ouml;rneğin, kullanıcı adı ve şifre) yerel olarak saklar ve bu bilgileri hi&ccedil;bir şekilde toplamaz.</p>

<p><strong>2. Bilgilerin Kullanımı:</strong> Kullanıcı giriş bilgileri, yalnızca kullanıcı tarafından uygulamaya erişim sağlamak ve kişisel sağlık bilgilerini g&uuml;venli bir şekilde saklamak amacıyla kullanılır.</p>

<p><strong>3. Bilgi Paylaşımı:</strong> &Ouml;zel Ege Şehir Hastanesi, kullanıcı bilgilerini hi&ccedil;bir durumda &uuml;&ccedil;&uuml;nc&uuml; şahıslar veya kurumlar ile paylaşmaz. Kullanıcı giriş bilgileri yalnızca kullanıcının cihazında saklanır.</p>

<p><strong>4. G&uuml;venlik:</strong> Kullanıcı bilgilerinin g&uuml;venliği b&uuml;y&uuml;k bir &ouml;neme sahiptir. &Ouml;zel Ege Şehir Hastanesi, g&uuml;venlik &ouml;nlemlerini en &uuml;st d&uuml;zeye &ccedil;ıkarmak i&ccedil;in gerekli adımları atar.</p>

<p><strong>5. &Ccedil;ocukların Gizliliği:</strong> Uygulama, 13 yaşın altındaki &ccedil;ocuklar i&ccedil;in tasarlanmamıştır. Bu nedenle, 13 yaşın altındaki &ccedil;ocuklardan bilgi toplanmaz.</p>

<p><strong>6. Değişiklikler:</strong> Gizlilik politikamızdaki değişiklikleri bildirmek amacıyla zaman zaman g&uuml;ncellemeler yapabiliriz. Değişiklikler hakkında size bildirimde bulunmak i&ccedil;in uygun kanalları kullanacağız.</p>

<hr />
<p><strong>Kullanıcı Koşulları:</strong></p>

<p><strong>1. Hizmet Kapsamı:</strong> &Ouml;zel Ege Şehir Hastanesi uygulamasını kullanarak, aşağıdaki şartları ve koşulları kabul etmiş olursunuz.</p>

<p><strong>2. Kullanıcı Hesapları:</strong> Kullanıcı, uygulamayı kullanmak i&ccedil;in bir hesap oluşturmalıdır. Hesap bilgilerinin g&uuml;venliği tamamen kullanıcının sorumluluğundadır.</p>

<p><strong>3. Kullanım Sınırlamaları:</strong> Uygulamayı kullanırken aşağıdaki şartlara uymalısınız:</p>

<ul>
	<li>Uygulamayı yasadışı ama&ccedil;lar i&ccedil;in kullanmamalısınız.</li>
	<li>Diğer kullanıcıları rahatsız etmek veya hizmeti aksatmak yasaktır.</li>
</ul>

<p><strong>4. Sorumluluk Reddi:</strong> &Ouml;zel Ege Şehir Hastanesi, uygulamanın kullanımı sırasında ortaya &ccedil;ıkabilecek herhangi bir sorundan sorumlu değildir.</p>

<p><strong>5. Değişiklikler:</strong> Kullanıcı koşullarımızdaki değişiklikleri bildirmek amacıyla zaman zaman g&uuml;ncellemeler yapabiliriz. Değişiklikler hakkında size bildirimde bulunmak i&ccedil;in uygun kanalları kullanacağız.</p>

<p>Bu belgeler yasal uzmanlık gerektiren konulardır, bu nedenle bir hukuk profesyoneli ile g&ouml;zden ge&ccedil;irmeniz &ouml;nemlidir.</p>
