<p><img alt="" src="https://franchisemarketturkiye.com/assets/uploads/settings/FranchiseMarket1.png" style="height:48px; margin-bottom:20px; margin-top:20px; width:200px" /></p>

<p><span style="font-size:16px"><strong>Franchise Market T&uuml;rkiye Gizlilik Politikası</strong></span></p>

<p>Bu gizlilik politikası, Franchise Market T&uuml;rkiye mobil uygulamasının kullanıcılarına sağladığı veri toplama, kullanma ve koruma uygulamalarını a&ccedil;ıklamaktadır. L&uuml;tfen bu politikayı dikkatlice okuyun.</p>

<p><span style="font-size:14px"><strong>Veri Toplama ve Kullanımı</strong></span></p>

<p>Franchise Market T&uuml;rkiye uygulaması, kullanıcıların kişisel verilerini toplamaz veya depolamaz. Ancak, uygulama, kullanıcıların uygulamayı kullanırken g&ouml;sterdikleri etkileşimleri toplayarak genel istatistikler oluşturabilir. Bu istatistikler, kullanıcıların hangi blogları okuduğu, ne kadar zaman harcadığı gibi bilgileri i&ccedil;erebilir. Bu veriler tamamen anonim olarak saklanır ve bireysel kullanıcıları tanımlamak i&ccedil;in kullanılmaz.</p>

<p><span style="font-size:14px"><strong>&Ccedil;erezler ve Takip Teknolojileri</strong></span></p>

<p>Franchise Market T&uuml;rkiye uygulaması, &ccedil;erezler veya benzeri takip teknolojileri kullanmaz.</p>

<p><span style="font-size:14px"><strong>&Uuml;&ccedil;&uuml;nc&uuml; Taraf Bağlantıları</strong></span></p>

<p>Uygulama, &uuml;&ccedil;&uuml;nc&uuml; taraf web sitelerine veya hizmetlere bağlantı i&ccedil;erebilir. Ancak, bu &uuml;&ccedil;&uuml;nc&uuml; taraf bağlantıları &uuml;zerinde herhangi bir kontrol&uuml;m&uuml;z yoktur. Bu bağlantıları kullanırken dikkatli olmanızı &ouml;neririz ve bu bağlantıların gizlilik politikalarını okumanızı tavsiye ederiz.</p>

<p><span style="font-size:14px"><strong>&Ccedil;ocuk Gizliliği</strong></span></p>

<p>Franchise Market T&uuml;rkiye uygulaması &ccedil;ocukların kişisel verilerini toplamayı ama&ccedil;lamaz. Eğer 18 yaşın altında bir &ccedil;ocuksanız, uygulamayı kullanmadan &ouml;nce ebeveyn veya velinizin iznini almanız gerekmektedir.</p>

<p><span style="font-size:14px"><strong>Değişiklikler ve G&uuml;ncellemeler</strong></span></p>

<p>Bu gizlilik politikası zaman zaman g&uuml;ncellenebilir. Politikadaki değişiklikleri takip etmek i&ccedil;in periyodik olarak bu sayfayı ziyaret etmeniz &ouml;nerilir.</p>

<p><span style="font-size:14px"><strong>İletişim</strong></span></p>

<p>Herhangi bir soru, &ouml;neri veya endişeniz varsa, l&uuml;tfen bize <a href="mailto:info@franchisemarket.com">info@franchisemarket.com</a> &uuml;zerinden ulaşın.</p>

<p>Bu gizlilik politikası son g&uuml;ncelleme tarihine kadar ge&ccedil;erlidir.</p>
