<p><strong>Gizlilik S&ouml;zleşmesi:</strong></p>

<p><strong>1. Toplanan Bilgiler:</strong> Viwork uygulaması, kullanıcının giriş bilgilerini (&ouml;rneğin, kullanıcı adı ve şifre) ve kullanım istatistiklerini (&ouml;rneğin, tercih edilen &ouml;zellikler) toplayabilir. Bu bilgiler, uygulamanın kullanımını iyileştirmek ve kişiselleştirmek amacıyla kullanılabilir.</p>

<p><strong>2. Bilgilerin Kullanımı:</strong> Toplanan bilgiler, uygulamanın işlevselliğini artırmak, kullanıcı deneyimini geliştirmek ve kişiselleştirilmiş i&ccedil;erik sunmak i&ccedil;in kullanılabilir.</p>

<p><strong>3. Bilgi Paylaşımı:</strong> Viwork, kullanıcı bilgilerini &uuml;&ccedil;&uuml;nc&uuml; şahıslar veya kurumlar ile paylaşmaz. Ancak, kullanıcıya &ouml;nceden bilgi vermek şartıyla, kullanıcının onayı ile belirli entegrasyonlar yapılabilecektir.</p>

<p><strong>4. G&uuml;venlik:</strong> Kullanıcı bilgilerinin g&uuml;venliği &ouml;nemlidir. Viwork, kullanıcı bilgilerini korumak i&ccedil;in end&uuml;stri standardı g&uuml;venlik &ouml;nlemlerini alır.</p>

<p><strong>5. &Ccedil;ocukların Gizliliği:</strong> Uygulama, 13 yaşın altındaki &ccedil;ocuklar i&ccedil;in tasarlanmamıştır. Bu nedenle, 13 yaşın altındaki &ccedil;ocuklardan bilgi toplanmaz.</p>

<p><strong>6. Değişiklikler:</strong> Gizlilik politikamızdaki değişiklikleri bildirmek amacıyla zaman zaman g&uuml;ncellemeler yapabiliriz. Değişiklikler hakkında size bildirimde bulunmak i&ccedil;in uygun kanalları kullanacağız.</p>

<hr />
<p><strong>Kullanıcı Koşulları:</strong></p>

<p><strong>1. Hizmet Kapsamı:</strong> Viwork uygulamasını kullanarak, aşağıdaki şartları ve koşulları kabul etmiş olursunuz.</p>

<p><strong>2. Kullanıcı Hesapları:</strong> Kullanıcı, uygulamayı kullanmak i&ccedil;in bir hesap oluşturmalıdır. Hesap bilgilerinin g&uuml;venliği tamamen kullanıcının sorumluluğundadır.</p>

<p><strong>3. Kullanım Sınırlamaları:</strong> Uygulamayı kullanırken aşağıdaki şartlara uymalısınız:</p>

<ul>
	<li>Uygulamayı yasadışı ama&ccedil;lar i&ccedil;in kullanmamalısınız.</li>
	<li>Diğer kullanıcıları rahatsız etmek veya hizmeti aksatmak yasaktır.</li>
</ul>

<p><strong>4. Sorumluluk Reddi:</strong> Viwork, uygulamanın kullanımı sırasında ortaya &ccedil;ıkabilecek herhangi bir sorundan sorumlu değildir.</p>

<p><strong>5. Değişiklikler:</strong> Kullanıcı koşullarımızdaki değişiklikleri bildirmek amacıyla zaman zaman g&uuml;ncellemeler yapabiliriz. Değişiklikler hakkında size bildirimde bulunmak i&ccedil;in uygun kanalları kullanacağız.</p>
